<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>Alfonso X</title>

    <!-- Bootstrap core CSS -->
    <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom fonts for this template -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800" rel="stylesheet" type="text/css">
    <link href="https://fonts.googleapis.com/css?family=Josefin+Slab:100,300,400,600,700,100italic,300italic,400italic,600italic,700italic" rel="stylesheet" type="text/css">

    <!-- Custom styles for this template -->
    <link href="css/business-casual.css" rel="stylesheet">

  </head>

  <body>

      <div class="tagline-upper text-center text-heading text-shadow text-white mt-5 d-none d-lg-block">La lengua espa&ntilde;ola: Panorama sociohist&oacute;rico</div>
    <div class="tagline-lower text-center text-expanded text-shadow text-uppercase text-white mb-5 d-none d-lg-block">SPAN 621 | Lucia Binotti</div>

    <!-- Navigation -->
    <nav class="navbar navbar-expand-lg navbar-light bg-faded py-lg-4">
      <div class="container">
        <a class="navbar-brand text-uppercase text-expanded font-weight-bold d-lg-none" href="#">navegaci&oacute;n </a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav mx-auto">
            <li class="nav-item active px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="index.html">Home
                <span class="sr-only">(current)</span>
              </a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="ellatin.html">El&nbsp;Lat&iacute;n</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="arabesymozarabes.html">&Aacute;rabes&nbsp;y&nbsp;Moz&aacute;rabes</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="alfonsox.html">Alfonso&nbsp;X</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="cortesana.html">Cortesana</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="espanolmoderno.html">Espa&ntilde;ol&nbsp;Moderno</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <nav class="navbar navbar-expand-lg navbar-light bg-faded py-lg-4">
      <div class="container">
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav mx-auto">
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="mapa.html">Mapa</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="bibliografia.html">Bibliograf&iacute;a</a>
            </li>
      </div>
    </nav>

    <div class="container">

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Alfonso X</strong>
        </h2>
        <hr class="divider">
        <div class="row">
          <div class="col-lg-6">
            <center><img class="img-fluid mb-4 mb-lg-0" src="img/alfonso-3.jpg" alt="https://www.biografiasyvidas.com/biografia/a/alfonso_x.html" width="300" height="500"></center>
          </div>
          <div class="col-lg-6">
            <p>Persona: Jaco Aharon</p>
            <p>Fecha de nacimiento: 13 de Abril, 1215</p>
            <p>Fecha de fallecimiento: 24 de Noviembre de 1300</p>
            <p>Ocupaci&oacute;n: Traductor de Toledo
          </div>
        </div>
      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Familia</strong>
        </h2>
        <hr class="divider">
	<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	Jaco Aharon naci&oacute; el 13 de abril de 1215 en Toledo, Espa&ntilde;a, y falleci&oacute;el 24 de noviembre de 1300. Fue criado en una casa de jud&iacute;os sefard&iacute;es--su contacto con su religi&oacute;n y 
	patrimonio lo introdujeron al hebreo y el &aacute;rabe. Al crecer en Toledo, tambi&eacute;n tuvo contacto con el castellano y el lat&iacute;n. Su padre era de Toledo y su madre era de descendencia 
	&aacute;rabe mezclado con el norte de &aacute;frica. Su proficiencias en ambos lenguas y su inter&eacute;s en las ciencias le ganaron su posici&oacute;n bajo Alfonso X. Alfonso X dio empleo a Aharon en 1255, cuando 
	le asign&oacute;a trabajar con otros profesionales en la Escuela de Traductores de Toledo. Aharon trabajaba en la estandarizaci&oacute;n y codificaci&oacute;n del idioma por el bien del gobierno, la comunicaci&oacute;n, 
	la gram&aacute;tica y el vocabulario. Tambi&eacute;n pretend&iacute;a erradicar el uso del lat&iacute;n. Trabajaba con obras literarias -- tradujo el trabajo de poetas griegos o bizantinos al castellano, y tambi&eacute;n los 
	avances cient&iacute;ficos de los &aacute;rabes en forma de lapidarios, bestiarios, y trabajos en astronom&iacute;a e historia. A causa del trabajo de traductores como Aharon, Castilla fue uno de los primeros 
	estados europeos que utilizaba una lengua vern&aacute;cula en la forma de prosa castellana.
	</p>
      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Papel Hist&oacute;rico</strong>
        </h2>
        <hr class="divider">
	<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	Jaco Aharon era un traductor en la Escuela de Traductores de Toledo durante el tiempo de Alfonso X. Sus &aacute;reas de inter&eacute;s eran las ciencias f&iacute;sicas, el juda&iacute;smo, la astrolog&iacute;a, y la 
	traducci&oacute;n de poemas griegos y bizantinos. Las metas de este trabajo eran estandarizar el castellano para el gobierno, facilitar la comunicaci&oacute;n, la gram&aacute;tica, y el vocabulario del tiempo.
	</p>
      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Palabras</strong>
        </h2>
        <hr class="divider">
<h3> Caracter&iacute;sticas del <q>Castellano Derecho</q> (Cap&iacute;tulo 8) </h3>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Las discrepancias en los dialectos diferentes se resolvieron a trav&eacute;s del castellano derecho. El aumento de la uniformidad de la lengua ayud&oacute;a que la &eacute;poca ganara m&aacute;s obras de literatura para ser entendida por m&aacute;s gente </p>
<ul>
	<li>Con la amplificaci&oacute;n de las traducciones y las ciencias, sali&oacute;la necesidad de crear 	t&eacute;rminos t&eacute;cnicos que no exist&iacute;an en castellano. (<q>septentri&oacute;n,</q> <q>horiz&oacute;n,</q> etc.) </li>
	<li> Incorporaci&oacute;n de palabras latinas, que fueron reconocibles por los hablantes de 	dialectos</li>
	<li> Incorporaci&oacute;n de palabras griegas o latinas con definiciones castellanos</li>
	<li>La creaci&oacute;n de palabras por analog&iacute;a --para simplificar la lengua  </li>
	<li><q>luengo? longueza</q></li>
</ul>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La lengua escrita influy&oacute;la lengua hablada y viceversa. Alfonso X deseaba preservar el dialecto de Toledo, pero tambi&eacute;n quer&iacute;a eliminar la confusi&oacute;n que exist&iacute;a en los sonidos diferentes de los dialectos. </p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Para eliminar confusi&oacute;n, se iniciaban nuevas <q>gr&aacute;ficas</q></p>
<ul>
<li> <q>&ccedil;</q> (cedilla, zedilla); (<q>bra&ccedil;o,</q> <q>cora&ccedil;&oacute;n</q>),</li>
<li><q>&ntilde;</q>, <q>ll</q>, <q>ch.</q></li>
<li>Castellano derecho empez&oacute;el uso de <q>ado</q> en las escrituras </li>
<li>Castellano derecho tambi&eacute;n estableci&oacute;el uso de los pronombres <q>nosotros</q> y <q>vosotros</q></li>
</ul>

<h3> Palabras de otras idiomas durante el tiempo de Alfonso X: </h3>
<p>Pr&eacute;stamos del lat&iacute;n y del griego: </p>
<ul>
  <li>Absoluci&oacute;n, abstinencia, adorar, caridad, acento, accidental, alegor&iacute;a, metaf&iacute;sica, ciencia, verbo, versificar, acusaci&oacute;n, ad&uacute;ltero, adversario, beneficio, elecci&oacute;n, justicia, negligente, notario, etc. </li>
</ul>

<p>Pr&eacute;stamos del franc&eacute;s: </p>
<ul>
  <li>De&aacute;n, dardo, dama, danzar, joya, canela, vianda, etc. </li>
</ul>

<p>Pr&eacute;stamos del occitano: </p>
<ul>
  <li>Laurel, prez, esgrimir, capitel, hereje, hostal, etc. </li>
</ul>


      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Viaje</strong>
        </h2>
        <hr class="divider">
	<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;

		Antes de la presencia de la Escuela de Traductores de Toledo durante el 
tiempo de Alfonso, la historia de Toledo y sus contactos con otras partes de Europa no era 
tan documentada. Jaco Aharon fue un erudito que trabaj&oacute;junto con otros traductores para 
traducir obras de filosof&iacute;a y ciencia del &aacute;rabe cl&aacute;sico. Antes del siglo 13, los traductores 
convirtieron las obras &aacute;rabes al lat&iacute;n, la lengua final. Sin embargo, en el reino de Alfonso X,
 Jaco y sus compa&ntilde;eros tradujeron las obras al castellano, resultando en el comienzo de la 
estabilizaci&oacute;n del espa&ntilde;ol moderno. Por la diversidad de su recursos tanto en los idiomas como 
en otros &aacute;reas de estudio, Toledo atra&iacute;a a muchos cient&iacute;ficos y fil&oacute;sofos interesados en la 
cultura rica que exist&iacute;a. Con la facilidad de acceso a obras de astronom&iacute;a, astrolog&iacute;a, medicina,
 y muchos otras enciclopedias y libros (debido a su trabajo), sus oportunidades de seguir 
estudiando aumentaron de gran manera. 



	</p>
      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Pol&iacute;tica</strong>
        </h2>
        <hr class="divider">
	<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	La Reconquista agarr&oacute; fuerza despu&eacute;s de la conquista de Toledo en 1085, y durante este tiempo, el castellano se utilizaba como la lengua aceptada. Toledo se convirti&oacute; en la capital pol&iacute;tica y cultural del reino de Castilla, y el dialecto de Toledo fue aceptado como el est&aacute;ndar. Alfonso X tom&oacute; el trono de Castilla y L&eacute;on en 1252, despu&eacute;s de la muerte de su padre, Ferdando III. El idioma castellano se extendi&oacute; durante este tiempo a trav&eacute;s de las peregrinaciones religiosas y el movimiento de los militares. &Eacute;l trat&oacute; de conquistar los territorios de los moros, y experiment&oacute; la rebeli&oacute;n de las familias nobles, incluyendo la suya. Es conocido como el fundador de la lengua castellana.El comercio interior y un sistema fiscal avanzado tambi&eacute;n favorecieron la adopci&oacute;n del castellano toledano. Alfonso X cre&oacute; una cultura de aceptaci&oacute;n de las tres culturas prevalentes en la pen&iacute;nsula --cristiana, &aacute;rabe, y jud&iacute;a-- y de crecimiento de ideas cient&iacute;ficas, que sin embargo pod&iacute;an ser era problem&aacute;ticas para los cristianos, porque estaban en conflicto con sus creencias. El reino de Alfonso X estableci&oacute; una codificaci&oacute;n de la lengua y del <q>castellano derecho</q> (Goetz, p. 111), lo cual regul&oacute; varios fen&oacute;menos morfosint&aacute;cticos. 	</p>
<a href="http://ellaberintodelverdugo.blogspot.com/2013/04/alfonso-x-el-sabio-nacio-en-toledo-en.html">Alfonso X el Sabio</a>
      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Fotograf&iacute;as</strong>
        </h2>
        <hr class="divider">
		<img src="img/alfonso-1.jpg" alt="Catedral de Toledo -- centro de traducci&oacute;n en el siglo trece " width="300" height="400">
		<img src="img/alfonso-2.jpg" alt="http://ellaberintodelverdugo.blogspot.com/2013/04/alfonso-x-el-sabio-nacio-en-toledo-en.html" width="300" height="400">
		<img src="img/alfonso-4.jpg" alt="http://www.artehistoria.com/v2/obras/18644.htm" width="300" height="400">
      </div>

 <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Audio</strong>
        </h2>
        <hr class="divider">

  <h3>Extractos de <q>Picatrix</q>, un libro &Aacute;rabe escrito originalmente en el siglo XI</h3>
	<p><q>La te&oacute;rica es el conocimiento de las posiciones de las estrellas fijas porque su materia es el emplazamiento de los arquetipos y de c&oacute;mo proyectan sus rayos sobre este planeta y de los cuerpos de la esfera celeste para procurar la existencia de lo que se quiere; y bajo esto, de todo cuanto sustenta los principios como de las suenes y los talismanes; ten en cuenca que para quien hace suertes y talismanes; esto es cosa imprescindible</q></p>
  <iframe src="https://drive.google.com/file/d/1gpdgL-lWM-AK-pwSsEPe4Q8AcN7ZJXIj/preview" width="300" height="50"></iframe>

	<p><q>Hay gente que ha dicho que no e incluso ha opinado que el cielo no tiene actividad, que la actividad del &eacute;ter en el mundo superior son los astros y la temperatura, y que las ima&aacute;genes de los grados mismos s&oacute;lo son representaciones de las situaciones de los astros cuando se juntan. Y hay gente que ha dicho que las im&aacute;genes de los grados son el contenido de la astrologi&iacute;a y la causa del ser de todos los seres</q></p>
	<iframe src="https://drive.google.com/file/d/1KT4GfT3bhrt_fK1VOUmOQQXChnghM37W/preview" width="300" height="50"></iframe>

    </div>



    <!-- /.container -->
 </div>
    <footer class="bg-faded text-center py-5">
      <div class="container">
        <p class="m-0">Copyright &copy; SPAN 621 | 2017</p>
      </div>
    </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="vendor/jquery/jquery.min.js"></script>
    <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

  </body>

</html>
