<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="">
    <meta name="author" content="">

    <title>El Lat&iacute;n</title>

    <!-- Bootstrap core CSS -->
    <link href="vendor/bootstrap/css/bootstrap.min.css" rel="stylesheet">

    <!-- Custom fonts for this template -->
    <link href="https://fonts.googleapis.com/css?family=Open+Sans:300italic,400italic,600italic,700italic,800italic,400,300,600,700,800" rel="stylesheet" type="text/css">
    <link href="https://fonts.googleapis.com/css?family=Josefin+Slab:100,300,400,600,700,100italic,300italic,400italic,600italic,700italic" rel="stylesheet" type="text/css">

    <!-- Custom styles for this template -->
    <link href="css/business-casual.css" rel="stylesheet">

  </head>

  <body>

      <div class="tagline-upper text-center text-heading text-shadow text-white mt-5 d-none d-lg-block">La lengua espa&ntilde;ola: Panorama sociohist&oacute;rico</div>
    <div class="tagline-lower text-center text-expanded text-shadow text-uppercase text-white mb-5 d-none d-lg-block">SPAN 621 | Lucia Binotti</div>

    <!-- Navigation -->
    <nav class="navbar navbar-expand-lg navbar-light bg-faded py-lg-4">
      <div class="container">
        <a class="navbar-brand text-uppercase text-expanded font-weight-bold d-lg-none" href="#">navegaci&oacute;n </a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav mx-auto">
            <li class="nav-item active px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="index.html">Home
                <span class="sr-only">(current)</span>
              </a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="ellatin.html">El&nbsp;Lat&iacute;n</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="arabesymozarabes.html">&Aacute;rabes&nbsp;y&nbsp;Moz&aacute;rabes</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="alfonsox.html">Alfonso&nbsp;X</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="cortesana.html">Cortesana</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="espanolmoderno.html">Espa&ntilde;ol&nbsp;Moderno</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <nav class="navbar navbar-expand-lg navbar-light bg-faded py-lg-4">
      <div class="container">
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav mx-auto">
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="mapa.html">Mapa</a>
            </li>
            <li class="nav-item px-lg-4">
              <a class="nav-link text-uppercase text-expanded" href="bibliografia.html">Bibliograf&iacute;a</a>
            </li>
      </div>
    </nav>

    <div class="container">

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>El Lat&iacute;n</strong>
        </h2>
        <hr class="divider">
        <div class="row">
          <div class="col-lg-6">
            <center><img class="img-fluid mb-4 mb-lg-0" src="img/latin-soldier.jpg" alt=""></center>
          </div>
          <div class="col-lg-6">
            <p>Nombre: Aemilianus (este nombre se convertir&aacute; en Emiliano)</p>
	    <p>Fecha de nacimiento: 39 BC </p>
            <p>Lugar de nacimiento:  Roma </p>
	    <p>Profesi&oacute;n: Soldado </p>
            <p>Fecha de fallecimiento: 27 AD </p>
	    <p>Lugar de fallecimiento: Aquae Celenae, Gallaecia (Actualmente conocido como Caldas de Reyes, Galicia)  </p>
          </div>
        </div>
      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Papel Hist&oacute;rico</strong>
        </h2>
        <hr class="divider">
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Aemilianus naci&oacute;un ciudadano del Romano Imperio en el capital de Roma. A los 18 a&ntilde;os
 fue citado al ej&eacute;rcito romano y mandado a Gallaecia, Iberia (actualmente Galicia, Espa&ntilde;a). Las
 regiones del norte eran los &uacute;ltimos en ser conquistados por el imperio, y en el a&ntilde;o 19 BC 
(cuando Aemlianus tenia 20 a&ntilde;os), se declar&oacute;la conquista de todo Iberia. A pesar de que ya se 
hab&iacute;a conquistado oficialmente, segu&iacute;an los rebeliones de los gallegos por muchos a&ntilde;os m&aacute;s, as&iacute;
 que Aemilianus se qued&oacute;all&iacute; para ayudar a mantener la paz. Termin&oacute;cas&aacute;ndose y formando su 
propia familia. En su funci&oacute;n de soldado, tuvo la oportunidad de viajar y conocer mucho de 
Iberia, pero al final de su vida volvi&oacute;a Gallaecia y all&iacute; falleci&oacute;a los 66 a&ntilde;os de edad.</p>
      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Interacci&oacute;nes</strong>
        </h2>
        <hr class="divider">
	<p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Como un soldado romano, Aemilianus tuvo la oportunidad de viajar y conocer muchas 
partes de Iberia. El lat&iacute;n que Aemilianus hubiera aprendido de sus padres evolucion&oacute;mucho en
 Iberia, y aqu&iacute; veremos cu&aacute;les son algunas de las variaciones del lat&iacute;n vulgar que surgieron en 
esta regi&oacute;n. </p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tabella defixionis: Una tableta de maldici&oacute;n </p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Vamos a imaginar que durante su carrera, Aemilianus conoci&oacute;a otro soldado llamado Plotius, el cual se convirti&oacute;en su enemigo. Como era costumbre de los romanos, Aemilianus tom&oacute;una tableta de plomo y sobre ella escribi&oacute;una petici&oacute;n a la diosa Proserpina, reina del infierno, rog&aacute;ndole que maldijera a Plotius. Esta tableta se enterr&oacute;en tierra santa, y dentro del mes Plotius contrato la tifoidea y falleci&oacute;, Aemilianus se convirtio en un devoto de Proserpina por toda la vida.</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Aqu&iacute; vemos una parte de la maldici&oacute;n de Aemilianus hacia Plotius (basado en esta tabla de Johns Hopkins) escrito primero en su lat&iacute;n original, despu&eacute;s con unas de las variaciones del lat&iacute;n vulgar que se desarrollaron en Iberia durante este tiempo, y finalmente en espa&ntilde;ol moderno. El texto completo de la maldici&oacute;n original en lat&iacute;n viene al final de la p&aacute;gina.</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lat&iacute;n Original:</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Proserpina Saluia do tibi nares, labra, oriculas, nasum, linguam, dentes Ploti, ni dicere possit Plotius quid sibi doleat; collum, umeros, bracchia, digitos, ni possit aliquit se adiutare: pectus, iocinera, cor, pulmones, ni possit sentire quit sibi doleat; intestina, uenter, umblicus, latera, ni possit dormire: scapulas, ni possit sanus dormire: uiscum sacrum, nei possit urinam facere: natis, anum, femina, genua, crura, tibias, pedes, talos, plantas, digitos, ungis, ni possit stare sua uirtute.</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lat&iacute;n Original:</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Proserpina Saluia do tibi nares, labra, oriculas, nasum, linguam, dentes Ploti, ni dicere possit Plotius quid sibi doleat; collum, umeros, bracchia, digitos, ni possit aliquit se adiutare: pectus, iocinera, cor, pulmones, ni possit sentire quit sibi doleat; intestina, uenter, umblicus, latera, ni possit dormire: scapulas, ni possit sanus dormire: uiscum sacrum, nei possit urinam facere: natis, anum, femina, genua, crura, tibias, pedes, talos, plantas, digitos, ungis, ni possit stare sua uirtute.</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Lat&iacute;n de Iberia:</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Proserpina Salvia do tibi nares, labra, oriclas, nasum, linguam, dentes Yoti, ni dichere puede Yotsius quid si duela; colum, umros, braccha, dedos, ni puede algit se ajutare: pecho, iochinera, cor, pulmones, ni puede sentir que si duela; intestina, venter, ombligo, ladera, ni puede dormir: scapulas, ni puede sanus dormir: viscum sacrum, nei puede urina fachere: nalga, ano, hembra, rodilla, crura, tibias, pies, talones, llantas, dedos, u&ntilde;as, ni puede estar su virtud.</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Espa&ntilde;ol moderno: </p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pers&eacute;fone Salvia, te doy los las fosas nasales, los labios, las orejas, la nariz, la lengua, y los dientes de Plotius, para que no puede decir la causa de su dolor; el cuello, los hombros, los brazos, y los dedos, para que no puede ayudarse de ninguna forma; su pecho, su h&iacute;gado, su coraz&oacute;n, y sus pulmones, para que no puede descubrir porque le duele; sus intestinas, su est&oacute;mago, su ombligo, y sus lados, para que no puede dormir; sus omoplatos, para que no puede descansar, su &oacute;rgano sagrado, para que no puede orinar; su trasero, ano, muslos, rodillas, terneros, espinillas, pies, ankles, tobillos, dedos, y u&ntilde;as, para que no puede pararse por su propia fuerza. </p>

	<center><img class="img-fluid mb-4 mb-lg-0" src="img/latin-map.jpg" alt=""width="400" height="500"></center>

      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Texto completo de la tabla en lat&iacute;n</strong>
        </h2>
        <hr class="divider">
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Bona pulcra Proserpina, Plutonis uxsor, seiue me Saluiam, deicere oportet, eripias 
salutem, corpus, colorem, uires, uirtutes Ploti. Tradas Plutoni uiro tuo. Ni possit cogitati 
sueis hoc uitare.</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Tradas illunc febri quartanae, tertianae, cottidianae, quas cum illo luctent, 
deluctent;illunc euincant, uincant, usque dum animam eius eripiant. Quare hanc uictimam tibi 
trado, Proserpina, seiue me, Proserpina, seiue me Acheruos dicere oportet. Me mittas arcessitum
 canem tricepitem, qui Ploti cor eripiat. Polliciar illi te daturum tres uictimas - palmas, 
caricas, porcum nigrum - hoc sei perfecerit ante mensem Martium. Haec, Proserpina Saluia, tibi 
dabo cum compote feceris. Do tibi caput Ploti Auoniae. Proserpina Saluia, do tibi frontem 
Ploti. </p>
<iframe src="https://drive.google.com/file/d/1Cc-rVBi-KIuv2Sjzq0JulLf3ddKRhytY/preview" width="300" height="50"></iframe>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Proserpina Saluia, do tibi supercilia Ploti. Proserpina Saluia, d
o tibi palpebras Ploti. Proserpina Saluia, do tibi pupillas Ploti. Proserpina Saluia do 
tibi nares, labra, oriculas, nasum, linguam, dentes Ploti, ni dicere possit Plotius quid sibi 
doleat; collum, umeros, bracchia, digitos, ni possit aliquit se adiutare: pectus, iocinera, 
cor, pulmones, ni possit sentire quit sibi doleat; intestina, uenter, umblicus, latera, ni
 possit dormire: scapulas, ni possit sanus dormire: uiscum sacrum, nei possit urinam facere: 
natis, anum, femina, genua, crura, tibias, pedes, talos, plantas, digitos, ungis, ni possit 
stare sua uirtute. Seiue plus, seiue paruum scriptum fuerit, quomodo quicquid legitime scripsit,
 mandauit, seic ego Ploti tibi trado, mando, ut tradas, mandes mense Februario e cillunc. 
Male perdat, male exset, male disperdat. Mandes, tradas, ni possit amplius ullum mensem 
aspicere, uidere, contemplare. </p>


	<center><img class="img-fluid mb-4 mb-lg-0" src="img/latin-tablet.jpg" alt=""></center>
      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Viaje</strong>
        </h2>
        <hr class="divider">
<ul>
	<li>OPERAM > &Oacute;PERA </li>
	<li>OVUM > &Oacute;VULO </li>
	<li>PORTAM > PORTAL </li>
	<li>SERVUM > SERVICIO </li>
	<li>FILIUM > FILIU > FILIO > FILIAL </li>
	<li>FABULAM > F&Aacute;BULA </li>
	<li>COLLUM > COLLAR </li>
	<li>BOVINUS > BOVINU > BOVINO</li>
	<li>CALIDUS > CALIDU > C&Aacute;LIDO </li>
	<li>VITALITAS > VITALIDAS > VITALIDAD </li>

      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Pol&iacute;tica</strong>
        </h2>
        <hr class="divider">
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;El Romano Imperio conquista a Iberia: 220 BC - 19 BC.</p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La conquista romana de Iberia empez&oacute;durante la segunda Guerra P&uacute;nica contra los Cartagineses en la regi&oacute;n de Espa&ntilde;a que hoy en d&iacute;a se conoce como Catalu&ntilde;a, en el noreste de la pen&iacute;nsula, y en la costas mediterr&aacute;neas del sureste. Tras un proceso de unos doscientos a&ntilde;os, el imperio mand&oacute;sus fuerzas hacia el oeste y el norte, llegando finalmente al actual Galicia. Aunque la conquista de toda Iberia fue declarado en el a&ntilde;o 19 BC, no quiere decir que a partir de esta fecha hubo paz total. Las rebeliones en Galicia y en su alrededor segu&iacute;an por varias d&eacute;cadas mas.</p>

	

	<center> <iframe width="560" height="315" src="https://www.youtube.com/embed/1blR2eS26O8" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe></center>

  <p></p>
  <p></p>

      </div>

      <div class="bg-faded p-4 my-4">
        <hr class="divider">
        <h2 class="text-center text-lg text-uppercase my-0">
          <strong>Fotograf&iacute;as</strong>
        </h2>
        <hr class="divider">
 
	<center><img class="img-fluid mb-4 mb-lg-0" src="img/latin-uniform.jpg" alt=""width="500" height="500"></center>
      </div>
    <!-- /.container -->

    <footer class="bg-faded text-center py-5">
      <div class="container">
        <p class="m-0">Copyright &copy; SPAN 621 | 2017</p>
      </div>
    </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="vendor/jquery/jquery.min.js"></script>
    <script src="vendor/bootstrap/js/bootstrap.bundle.min.js"></script>

  </body>

</html>
